import React from "react";
import styles from "./AboutYeket.module.css";

function AboutYeket() {
  return (
    <div dir="rtl">
      <div className={styles.aboutContainer}>
        <h1>درباره یکت</h1>
        <p>
          در دنیای امروز، فروش آنلاین و حضور در بازار اینترنتی، جزء تفکیک ناپذیر
          سهم بازار فروشندگان است و در صورتی که این بخش نادیده گرفته شود، قسمتی
          از مشتریان بالقوه از دست خواهند رفت.
        </p>
        <p>
          یکت بستر یکپارچه عرضه محصولات فروشندگان و تامین کنندگانی است که با هدف
          فروش در بازار اینترنتی، نیاز به فضای وبسایت در قالب فروشگاه اینترنتی
          داشته ولی دانش و یا زمان کافی برای راهبری یک وبسایت را ندارند.
        </p>
        <p>
          در وبسایت یکت، علاوه بر این که فروشنده محصول خود را عرضه می کند، کلیه
          مسیر از درخواست خریدار تا مدیریت زمان و دریافت وجه خریدار تا ارسال آن
          توسط فروشنده و تحویل به موقع آن به خریدار و همینطور تضمین خرید امن،
          توسط تیم پشتیبانی یکت صورت می گیرد.
        </p>
      </div>
    </div>
  );
}

export default AboutYeket;
