import React from "react";
import styles from "./TermsOfSale.module.css";

function TermsOfSale() {
  return (
    <div dir="rtl" className={styles.container}>
      <h1>شرایط فروش</h1>
      <p>
        کلیه فروشندگان و تامین کنندگانی که قصد فروش یا عرضه کالا در وبسایت یکت
        دارند می‌توانند با ارائه مدرک جواز کسب و احراز هویت اقدام به عرضه کالا
        نمایند که توسط تیم ارزیابی یکت بررسی خواهد گردید.
      </p>
      <p>
        همچنین فروشندگانی که فاقد مجوزهای کسب و کار هستند، در صورت دارا بودن
        فروشگاه آنلاین در بستر شبکه‌های اجتماعی می‌توانند درخواست ارزیابی توسط
        تیم یکت را داشته و پس از تایید تیم ارزیابی اقدام به ارائه محصول نمایند.
      </p>
    </div>
  );
}

export default TermsOfSale;
